tap "aws/tap"
tap "gabrie30/utils"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "aspell"
brew "autojump"
brew "automake"
brew "awscli"
brew "ccat"
brew "coreutils"
brew "openldap"
brew "curl"
brew "diff-so-fancy"
brew "docker"
brew "dockutil"
brew "libtool"
brew "unixodbc"
brew "freetds"
brew "gh"
brew "git"
brew "git-lfs"
brew "glib"
brew "pkg-config"
brew "unbound"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "hblock"
brew "htop"
brew "jq"
brew "libpq"
brew "libyaml"
brew "nvm"
brew "pre-commit"
brew "python-yq"
brew "ruby"
brew "saml2aws"
brew "smartmontools"
brew "the_silver_searcher"
brew "tree"
brew "watch"
brew "wget"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
brew "gabrie30/utils/ghorg"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "authy"
cask "caffeine"
cask "firefox"
cask "google-chrome"
cask "keyboard-cleaner"
cask "lastpass"
cask "rectangle"
cask "signal"
cask "slack"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
cask "zwift"
