tap "aws/tap"
tap "gabrie30/utils"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "microsoft/mssql-release"
tap "mutagen-io/mutagen"
tap "romkatv/powerlevel10k"
brew "ant"
brew "aspell"
brew "autojump"
brew "automake"
brew "awscli"
brew "ccat"
brew "composer"
brew "coreutils"
brew "openldap"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "docker", link: false
brew "dockutil"
brew "libtool"
brew "unixodbc"
brew "freetds"
brew "gh"
brew "git"
brew "git-lfs"
brew "glib"
brew "pkg-config"
brew "unbound"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "hblock"
brew "htop"
brew "jq"
brew "libpq"
brew "libyaml"
brew "nvm"
brew "pre-commit"
brew "pulumi"
brew "python-yq"
brew "ruby"
brew "saml2aws"
brew "smartmontools"
brew "tfenv"
brew "the_silver_searcher"
brew "tomcat@7"
brew "tree"
brew "watch"
brew "wget"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
brew "gabrie30/utils/ghorg"
brew "microsoft/mssql-release/msodbcsql"
brew "microsoft/mssql-release/mssql-tools"
brew "mutagen-io/mutagen/mutagen"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "adoptopenjdk"
cask "authy"
cask "azure-data-studio"
cask "caffeine"
cask "cyberduck"
cask "datagrip"
cask "dbeaver-community"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "iina"
cask "intellij-idea"
cask "iterm2"
cask "jollysfastvnc"
cask "keyboard-cleaner"
cask "lastpass"
cask "macdown"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-teams"
cask "monitorcontrol"
cask "openvpn-connect"
cask "parallels"
cask "postman"
cask "private-internet-access"
cask "rectangle"
cask "send-to-kindle"
cask "signal"
cask "sketch"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "switchresx"
cask "telegram"
cask "the-unarchiver"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vox"
cask "whatsapp"
cask "yt-music"
cask "zoom"
cask "zwift"
