tap "romkatv/powerlevel10k"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "gabrie30/utils"
cask "zwift"
cask "zoom"
cask "whatsapp"
cask "vlc"
cask "visual-studio-code"
cask "the-unarchiver"
cask "telegram"
cask "spotify"
cask "spectacle"
cask "slack"
cask "sketch"
cask "signal"
cask "rectangle"
cask "private-internet-access"
cask "postman"
cask "monitorcontrol"
cask "microsoft-teams"
cask "microsoft-office"
cask "microsoft-edge"
cask "microsoft-auto-update"
cask "macdown"
cask "lastpass"
cask "keyboard-cleaner"
cask "jollysfastvnc"
cask "iterm2"
cask "iina"
cask "google-chrome"
cask "evernote"
cask "dropbox"
cask "docker"
cask "cyberduck"
cask "caffeine"
cask "background-music"
cask "authy"
brew "zsh-syntax-highlighting"
brew "zlib"
brew "wget"
brew "watch"
brew "unbound"
brew "tree"
brew "the_silver_searcher"
brew "tfenv"
brew "ruby"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "python@3.8"
brew "python-yq"
brew "pypy"
brew "pre-commit"
brew "pkg-config"
brew "openldap"
brew "nvm"
brew "libyaml"
brew "libtool"
brew "libpq"
brew "libksba"
brew "krb5"
brew "jq"
brew "htop"
brew "gnutls"
brew "gnupg"
brew "glib"
brew "git-lfs"
brew "git"
brew "gh"
brew "gabrie30/utils/ghorg"
brew "freetds"
brew "dockutil"
brew "diff-so-fancy"
brew "curl"
brew "coreutils"
brew "composer"
brew "circleci"
brew "awscli"
brew "automake"
brew "autojump"
brew "aspell"
